const content = [
    { title: '1.СПИСОК ПОКУПОК – ЭТО…', anwser1: 'Список чего? У меня все есть.',
    anwser2: 'Кандалы, которые сковывают порывы моей души. Надо покупать сердцем, а не списком.',
    anwser3: 'Огонёк маяка, который ведет меня сквозь гастрономический шторм.'},
    { title: '2.ПОЛЬЗУЕШЬСЯ ЛИ ТЫ СКИДОЧНЫМИ КУПОНАМИ?', anwser1: 'Конечно! А ещё промокодами и дисконтными картами',
    anwser2: 'Зачем платить больше, когда можно то же самое купить со скидкой.',
    anwser3: 'Слишком много суеты: нужно их где-то найти, потом не забыть обменять…'},
    { title: '3.ЕСЛИ ТЫ ВИДИШЬ ТОВАРЫ ПО АКЦИИ, ТО…', anwser1: 'Искра, буря, безумие – набиваю полную корзину и бегу скорее на кассу.',
    anwser2: 'Если это есть в моем списке, то, конечно, куплю!',
    anwser3: 'Пройду мимо, потому что вчера купил уже без скидки.'},
    { title: '4.ЕСЛИ БЫ ТЫ МОГ ОПИСАТЬ ПЕСНЕЙ СВОЙ ФУД-ШОПИНГ В «ДИКСИ» (НУ ИЛИ ЕЩЁ ГДЕ-ТО), ТО ЭТО БЫЛО БЫ:', anwser1: 'Список чего? У меня все есть.',
    anwser2: 'Кандалы, которые сковывают порывы моей души. Надо покупать сердцем, а не списком.',
    anwser3: '«Maybe yes, maybe no»'},
    { title: '5.ТЕБЕ СОВЕТУЮТ ЧТО-ТО ПРИОБРЕСТИ. ЧЬЕМУ МНЕНИЮ ДОВЕРИШЬСЯ?', anwser1: '«Мы с тобой не пара, не пара»',
    anwser2: '«Я люблю тебя до слез»',
    anwser3: '«Гугл» или «Яндекс». Камон, они знают всё!'},
  ]
const anwser = [
    {title: 'НЕДОВЕР НЕДОВЕРЫЧ', anws: 'Ты знаешь марку самой натуральной колбасы, а также где максимально выгодно ее купить. Твой список покупок всегда наготове, и ты умело им распоряжаешься, не теряя голову при виде акционных товаров. Мудрость и рациональность в продуктовом шопинге – твоя отличительная черта, это очень ценные качества, береги их.' },
    {title: 'СКИДУЛЬКИН', anws: 'При виде слова «скидка» твои ладони начинают потеть, а перед глазами появляется легкая дымка. Ты носишься по рядам магазина, сбрасывая в корзинку всё, что попадается под руку. Ты часто набираешь больше, чем можешь съесть, стараясь оправдать себя тем, что это можно отдать соседу, а это точно пригодится. В этом нет ничего ужасного, ты любишь продуктовый шопинг, но попробуй хоть иногда воспользоваться списком.' },
    {title: 'УМЕЛОВ', anws: 'Ты очень бережлив и осторожен. Акции для тебя пустой звук, ты относишься к ним с недоверием. Но попробуй открыться продуктовому миру – он не такой хитрый, как тебе кажется. Постарайся иногда расслабиться и получить удовольствие от покупок, как это делают многие клиенты «Дикси».' }
  ]

export  {
  content,
  anwser
};